{
  "404": "404 Error, Don't worry! Try to login now.",
  "Login": "Login",
  "SignupForFree": "Signup For Free",
  "BuyNow": "Buy now",
  "MaximumUser": "Maximum User",
  "FirstUserPrice": "First User Price",
  "AdditionalUser": "Additional Each User Price",
  "MoreClients": "More clients will be available in add ons.",
  "HeroTitle": "The Clienty system to manage clients and tasks",
  "HeroSubTitle": "We provide a system for accountants to improve their clients' experience.",
  "TagLine": "Full access. No credit card required.",
  "BestDeals": "Best Deals",
  "BestUpgradeDeals": "Our Best Upgrade Deals",
  "MonthlyPrice": "Monthly Price",
  "YearlyPrice": "Yearly Price",
  "NumberOfClients": "Number of clients",
  "PrioritySupport": "Priority support",
  "TryForFree": "Try for Free",
  "TopFeatureTitle": "Clienty Top Features",
  "TopFeatureSubTitle": "We provide a CRM system for accountants to improve their clients' experience.",
  "AddUser": "Add Multiple Users",
  "AddUserSummary": "See all Your users progress and their tasks. Assign tasks to your users.",
  "FeedbackTitle": "Real-life results and revenue",
  "FeedbackSubTitle": "See how companies like yours have smashed their sales success goals",
  "ResultTagLine": "GENERATED $2.5 MILLION IN SALES",
  "ResultSummary": "Clienty is designed for Danish accountants. It's the kind of software that just works - I don't need to try to make it work. It already does. It's just perfect.",
  "WorkForMeTitle": "Will Clienty work for me?",
  "WorkForMeSubTitle": "Boost sales and drive leads into your pipeline",
  "ArticleTitleOne": "How will Clienty CRM solution help me improve sales?",
  "ParagraphOneTitleOne": "Clienty's visual sales pipeline makes customer management an easy task and helps you plan for new customers and leads, discover opportunities, measure key activities, optimize sales processes, and focus on core business, precisely by completing your tasks on time and to the right quality.",
  "ParagraphTwoTitleOne": "Automated reminders and follow-ups increase your productivity by eliminating repetitive, time-consuming tasks. Real-time reports show management which business areas to prioritize.",
  "ParagraphThreeTitleOne": "Our customers average 28% more deals in their first year.",
  "ArticleTitleTwo": "Pick your plan",
  "ParagraphOneTitleTwo": "Clienty is ranked as the best value, easiest to set up and easiest to use CRM. Compare our different tiers and choose the best one for you.",
  "ArticleTitleThree": "Will Clienty work for a big team?",
  "ParagraphOneTitleThree": "Yes! Clienty's CRM platform is well-suited for small businesses and enterprise organizations alike.",
  "ParagraphTwoTitleThree": "We empower your large sales team to be more effective when it comes to customer interactions with interactive CRM features like a progress tracker, sales automation, procession forecasting, an activity-based planner and top security.",
  "ParagraphThreeTitleThree": "Many of our enterprise customers have increased new accounts by double-digits while seeing revenue soar by over 40%.",
  "CRMfaqs": "CRM faqs",
  "LoginTitle": "Online Task Management. Surprisingly easy to use!",
  "LoginSubTitle": "For Audit firms or Accountants, Build by Audit professionals.",
  "ForgotPassword": "Forgot Password ?",
  "AllInOnePlace": "All In One Place",
  "CreateAccount": "Create an account",
  "ItsFree": "It is free and always will be",
  "BackToHome": "Back to home",
  "CvrValidate": "CVR Validate & Continue Registration",
  "EnterCVR": "Enter CVR",
  "QuickLink": "QUICK LINK",
  "Contact": "CONTACT",
  "Allin": "All in one place",
  "Forgot": "Forgot Password?",
  "Reset": "Reset password in two quick steps",
  "ResetPassword": "Reset Password",
  "Back": "Back",
  "Oops!": "Oops!",
  "We": "We couldn't Find the page at the moment.",
  "May": "May the force be with you!",
  "WantReset": "Want to reset password?",
  "WantSet": "Want to set password?",
  "Please": "Please Insert your new password.",
  "Newpassword": "New password",
  "confirmPassword": "confirm Password",
  "SetNewPassword": "Set New Password",
  "EnterEmail": "Enter Email",
  "EnterPassword": "Enter Password",
  "TermsofService": "Terms of Service",
  "PrivacyPolicy": "Privacy Policy",
  "Weknow": " We know that customers care deeply about privacy and data security.That&rsquo's why we put our best efforts in securing your data. We only use your personal data to improve the quality of our services and the experience you have while using our software.",
  "Purpose": "1. Purpose and Scope of Data Collection",
  "ToUseService": "To use our services, customers need to register an account and provide the following information: Full name, phone number and some additional information. The procedure helps us to verify your identity and provides us with accurate contact information for future support.",
  "Exceptfor": "Except for mandatory fields marked with *, customers are not obligated to input non-mandatory fields. However, these optional information are very useful for us to improve the quality of our services. Thus, you should input all entry fields when you register an account with us.",
  "Derivative": "Derivative information: this refers to information summarized and deduced from the original information created by the customer. For examples, customers navigate from one activity to another activity in the product; customers click on which buttons, etc. We collect and use these derivative information to improve our services.",
  "Scopeof": "2. Scope of Data Usage",
  "Weonly": "We only use your data for the following purposes:",
  "Software": "Software management and useraccess.",
  "SoftwareD": "Software development and improvement.",
  "News": "News and changes.",
  "WeMayShare": " We may share derivative information to third party, such as Google Analytics, to improve our services. We commit that this derivative information does not contain any specific data regarding customer personal or organization information (name, phone number, etc.), specific transactions or business secrets.",
  "ContactInformation": "4. Contact Information",
  "YourInformation ": " Your information is stored for the whole duration of our operation.",
  "InformationStorage": "3. Information Storage Duration",
  "PersonalPrivacy": "5. Protection of personal information",
  "WePutOur": "We put our best efforts in securing your information to prevent unintentional leak and theft.",
  "WeDoNot": "We do not share or sell your HR or accounting data and personally identifiable information to any third party unless legally required by laws.",
  "UpdatesAnd.": "Updates and license extension.",
  "Customersupport": "Customer support.",
  "DisputeResolution.": "Dispute resolution.",
  "condition1": "Must Contain 8 Characters",
  "condition2": "One Uppercase",
  "condition3": "One Lowercase",
  "condition4": "One Number",
  "condition5": "One Special Case Character",
  "ExpiryDate": "Expiry Date",
  "Custom": "Premium Plan",
  "PremiumOffer": "1 Premium Offer"
}
